{
    "quotes": [
      "The only limit to our realization of tomorrow is our doubts of today.",
      "In the middle of difficulty lies opportunity.",
      "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
      "Believe you can and you're halfway there.",
      "Good friends are like stars, you don't always see them but you know they are always there",
      "Sometimes we need a little magic",
      "Know you worth",
      "Hope is the only thing stronger than fear",
      "Live simply",
      "Think of all the beauty still left around you and be happy",
      "Making memories with you is my favorite thing",
      "Everyday is a new beginning, take a deep breath and start again",
      "You are breaver than you believe, stronger than you seem and smarter than you think",
      "Even the darkest night will end and the Sun will rise",
      "You are the sky, everything else is just the weather",
      "It's not about the destiny, it's about the journey",
      "A King is recognized by his bravery but judged through his slavery",
      "Remember Hogwards will always be there for you",
      "A journey of thousand miles begins with a single step",
      "You are given this life because you are strong enough to live it",
      "Be a fruit loop in the world of Cheerios",
      "When you photograph in color, you photograph their cloths, when you photograph people in black and white, you photograph their souls",
      "If you dream big enough, anything can come true",
      "Do what you love and love what you do",
      "You are amazing just the way you are", 
      "Life begins at the end of your conmort zone",
      "Great things never comes from your comfort zone",
      "One who is being discriminated by their skin should have courage that black color is indeed composed of all other colors.",
      "You are identified by your game, don't roam aroung prasing your name",
      "Silence has a lot more to say than voilence",
      "Dependencies are like Blind's stick, you are unaware of what's coming next",
      "Brotherhood is a bond of togetherness in any condition so far, you always take a stand for them, in any situation you are",
      "When you come out of a situation that involved a lot of good pain, you bring with you the satisfaction that eventually gives you a lot of gain",
      "No problem in this world is unsolvable, its you who think youself to be incompatable, solution to any problem is easy, its just your brain that makes you lazy",
      "Thoughts are not that forces you to think, they are the one's that allows you memories to link",
      "Results will signify just the outcome of the problem, but your efforts will help you qualify for the situation in the forum",
      "Try until you are satisfied, don't cry until you are qualified, make your self strong and bold, that makes you ready for any situation to hold",
      "Having an opposite perspective in your daily routine develops your brain, doing things in a different way will reduce your strain",
      "Duty doesn't always come with a reward, else martyr's would have already won all the awards",
      "Don't change the way you live by influencing from others, make your won way of living that makes you influence others",
      "When you think of winning you don't take interest, but when you take interest, winning is the least important thing to you.",
      "Don't judge a person who is blind, see their souls witness their kind, they too have a soul and an amazing mind, you just have to feel and know what to find",
      "Hardwork will lead you to success, its consitency that keeps you on track",
      "In a situation when you are have nothing to loose, your mind makes the wisest decision to help you choose",
      "A quality of a team leader is not about impression, it's how he manages to work on people's expression",
      "Introverts and extroverts always stay apart, they just need a bit of confidence to collaboarte as a part, This single collaboration seems to be a small fact, but when you see the end effect, it assures to have a huge impact",
      "Torture, pain and humiliation given to a women are not due to her beauty, cruel thinking, bad tempting desires and lack of self control are the one's which tear's the mind, forcing them to forget their duty",
      "Every stage of life is an obstacle, it depends on how you shape your efforts to help them tackle, having a different perspective foor every situation you see, being consistant in the right direction is the key",
      "Being alone will help you know yourself better, staying apart will know your importance later, but keeing a distance from others doesn't mean you ignore them, they are like branches and roots and you being the support that connects it like a stem.",
      "Every seed in a fruit leads to a different tree, being from the same fruit doesn't mean you are not free, it's the conditions, efforts and proper nurturing that shape your stem, to make the tree of life stronger, longer and wider, you just have to make efforts to be in the game"
    ]
  }
  